<?php

return [
	'STUDENTS' => [
		'' => [
			0 => 'waveback',
		],

		"GENDER_TYPE" => [
			1 => "男の子",
			2 => "女の子",
		],

		"STRESS_POINT" => [
			1 => "大人しい",
			2 => "少し大人しい",
			3 => "普通",
			4 => "やや元気",
			5 => "元気",
		],
	],

	'DAY_OF_WEEK' => [
		'' => '----',
		0 => '日曜日',
		1 => '月曜日',
		2 => '火曜日',
		3 => '水曜日',
		4 => '木曜日',
		5 => '金曜日',
		6 => '土曜日',
	],

	// 'STUDENT_GRADE' => [
	// 	1  => '小学1年生',
	// 	2  => '小学2年生',
	// 	3  => '小学3年生',
	// 	4  => '小学4年生',
	// 	5  => '小学5年生',
	// 	6  => '小学6年生',
	// 	7  => '中学1年生',
	// 	8  => '中学2年生',
	// 	9  => '中学3年生',
	// 	10 => '高校1年生',
	// 	11 => '高校2年生',
	// 	12 => '高校3年生',
	// 	13 => '高校3年生',
	// ],


];
