<!DOCTYPE html>
<html lang="ja">
	<head>

	</head>
	<body>
		{{$fullName.' 様'}}
		<br>
		<br>
		いつも「ウィズ体操クラブ」をご利用いただきまして、誠にありがとうございます。
		<br>
		<br>
		振替の申請を受け付けました。
		<br>
		下記更新内容をご確認いただき、ご変更の練習日時にお越しください。
		<br>
		<br>
		<br>
		▼ご変更内容
		<br>
		=========================
		<br>
		■振替前の練習日時
		<br>
        {{$oldLessonDate}}
		<br>
        ↓↓↓↓↓↓↓↓↓↓↓↓↓
        <br>
		■振替後の練習日時
		<br>
        {{$newLessonDate}}
		<br>
		=========================
		<br>
		<br>
		<br>
		=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=
		<br>
		<br>
		　ウィズ体操クラブ
		<br>
		　〒000-0000 東京都○○区1-2-3
		<br>
		　TEL: 03-0000-0000 FAX: 03-0000-0000
		<br>
		　Email: example＠example.com
		<br>
		　URL: https://with-gym.com/
		<br>
		<br>
		=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=
	</body>
</html>